@extends('layout')
<title>Блог</title>

@section('content')
    <section class="blog-page">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <h1>Блог</h1>
                </div>
                <div class="img-wrap col-6">
                    <img src="{{asset('images/about-us.png')}}" alt="">
                </div>
                <div class="info-wrap col-6">
                    <h2>Про нас</h2>
                    <p>
                        Компанія Comfort була створена в червні 2011 року
                        спочатку як інтернет-майданчик без виставкових залів,
                        а вже через деякий час  перейшла в сферу офлайн продажу.
                        Зараз мережа магазинів Comfort складається з
                        двох роздрібних магазинів в Києві та Харкові.
                    </p>
                </div>
                <div class="info-wrap col-12">
                    <p>
                        Для того, щоб відповідати останнім тенденціям в меблевій сфері,
                        ми постійно поповнюємо наш каталог товарів магазину.
                        Зараз ми можемо запропонувати нашим клієнтам більше 75 000
                        товарних позицій з самих різних категорій. Також ми дбаємо про
                        систему співробітництва, завдяки чому у нас є понад 200
                        партнерів-виробників якісної меблів. Серед них — популярні та
                        затребувані українські і європейські компанії.
                    </p>
                </div>
                <div class="info-wrap col-6">
                    <p>
                        У 2014 році Comfort став офіційним
                        членом Української асоціації меблевиків
                        та приймає активну участь у її роботі.
                        Наші представники беруть активну
                        участь у розвитку меблевого ринку
                        України, працюючи на посадах членів
                        правління Асоціації та Ревізійної комісії.
                        Головною метою такого співробітництва
                        є  надання якісного сервісу та його
                        удосконалення, розробка високих
                        стандартів для меблевих виробникив
                        та ін.</p>
                </div>
                <div class="img-wrap col-6">
                    <img src="{{asset('images/about-us2.png')}}" alt="">
                </div>
                <div class="last-text info-wrap col-12">
                    Інтернет-магазин Comfort протягом декількох років тримає позицію
                    «ТОП-3» серед українських сайтів меблевої тематики і має постійне
                    лідерство в пошуковому трафіку завдяки сильній маркетинговій
                    команді фахівців.
                </div>
            </div>
        </div>
    </section>
@endsection
